[
  "dataview",
  "templater-obsidian",
  "calendar",
  "periodic-notes",
  "2hop-links-plus",
  "obsidian-excalidraw-plugin",
  "recent-files-obsidian",
  "tag-auto-link",
  "obsidian-icon-folder",
  "obsidian-auto-link-title",
  "attachment-management"
]